
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"491.ibShadowedToolTip" = "Przywraca wszystkie ustawienia do wartości domyślnych";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"492.ibShadowedToolTip" = "Przywraca wszystkie obecnie pokazywane ustawienia do wartości domyślnych";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"1648.title" = "Zresetuj Wszystko";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"1649.title" = "Zresetuj";
